/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"홈 동기화";
"homeSync.pfm_description" =			"홈 동기화 환경설정";

"isNewMobileAccount.pfm_title" =			"새로운 모바일 계정";
"isNewMobileAccount.pfm_description" =			"초기 동기화되어야 하는 새로운 모바일 계정이면 true로 설정하십시오.";
"periodicSyncOn.pfm_title" =			"백그라운드 동기화 켜짐";
"periodicSyncOn.pfm_description" =			"백그라운드에서 동기화하려면 true로 설정하십시오.";
"syncPeriodSeconds.pfm_title" =			"백그라운드 동기화 간격";
"syncPeriodSeconds.pfm_description" =			"초 단위로 백그라운드 동기화.";
"replaceUserSyncList.pfm_title" =			"오버라이드 홈 동기화 환경설정";
"replaceUserSyncList.pfm_description" =			"사용자의 홈 동기화 환경설정을 관리되는 환경설정으로 대치하려면 true로 설정하십시오. 이 설정을 관리되는 환경설정과 결합하려면 false로 설정하십시오.";
"replaceUserPrefSyncList.pfm_title" =			"오버라이드 환경설정 동기화 환경설정";
"replaceUserPrefSyncList.pfm_description" =			"사용자의 환경설정 동기화 환경설정을 관리되는 환경설정으로 대치하려면 true로 설정하십시오. 이 설정을 관리되는 환경설정과 결합하려면 false로 설정하십시오.";

"syncedFolders.pfm_title" =			"홈 동기화 항목";
"syncedFolders.pfm_description" =			"사용자가 로그인하고 있는 동안 백그라운드에서 동기화하려는 항목을 포함.";
"syncedFolders-raw.pfm_title" =			"관리되는 홈 동기화 항목";
"syncedFolders-raw.pfm_description" =			"사용자가 로그인하고 있는동안 백그라운드에서 동기화하려는 관리되는 항목 포함.";
"syncedPrefFolders.pfm_title" =			"환경설정 동기화 항목";
"syncedPrefFolders.pfm_description" =			"사용자가 로그인 또는 로그아웃 했을 때, 동기화하려는 항목을 포함.";
"syncedPrefFolders-raw.pfm_title" =			"관리되는 환경설정 동기화 항목";
"syncedPrefFolders-raw.pfm_description" =			"사용자가 로그인 또는 로그아웃 했을 때, 동기화하려는 관리되는 항목을 포함.";
"sync_item_description.pfm_title" =			"설명";
"sync_item_description.pfm_description" =			"동기화하려는 파일 또는 폴더에 대한 설명";
"path.pfm_title" =			"경로";
"path.pfm_description" =			"동기화하려는 파일 또는 폴더의 경로";

"excludedItems.pfm_title" =			"홈 동기화 배제";
"excludedItems.pfm_description" =			"홈 동기화에서 제외하려는 항목의 목록입니다.";
"excludedItems-raw.pfm_title" =			"관리되는 홈 동기화 배제";
"excludedItems-raw.pfm_description" =			"홈 동기화에서 제외하려는 관리되는 항목의 목록입니다.";
"excludedPrefItems.pfm_title" =			"환경설정 동기화 배제";
"excludedPrefItems.pfm_description" =			"환경설정 동기화에서 제외하려는 항목의 목록입니다.";
"excludedPrefItems-raw.pfm_title" =			"관리되는 환경설정 동기화 배제";
"excludedPrefItems-raw.pfm_description" =			"환경설정 동기화에서 제외하려는 관리되는 항목의 목록입니다.";
"comparison.pfm_title" =			"대조";
"comparison.pfm_description" =			"대조 유형.";
"value.pfm_title" =			"값";
"value.pfm_description" =			"대조값.";

"syncedFolders-UPK.pfm_title" =			"관리되는 홈 동기화 연합 정책";
"syncedFolders-UPK.pfm_description" =			"관리되는 홈 동기화 연합 정책";
"syncedPrefFolders-UPK.pfm_title" =			"관리되는 환경설정 동기화 연합 정책";
"syncedPrefFolders-UPK.pfm_description" =			"관리되는 환경설정 동기화 연합 정책";
"excludedItems-UPK.pfm_title" =			"관리되는 백그라운드 배제 연합 정책";
"excludedItems-UPK.pfm_description" =			"관리되는 백그라운드 배제 연합 정책";
"excludedPrefItems-UPK.pfm_title" =			"관리되는 환경설정 배제 연합 정책";
"excludedPrefItems-UPK.pfm_description" =			"관리되는 환경설정 배제 연합 정책";

"loginPrefSyncConflictResolution.pfm_title" =			"로그인 환경설정 동기화 충돌 해결";
"loginPrefSyncConflictResolution.pfm_description" = 			"이 설정은 로그인할 때  ~/라이브러리 동기화에 영향을 미칩니다. 홈을 통합하고 로컬(모바일) 홈이 충돌시 우위를 갖도록 “mobileHomeWins”, 로컬 홈을 네트워크 홈으로 복사하기 위해 “mobileHomeCopy”, 홈을 통합하고 네트워크 홈이 충돌시 우위를 갖도록 “automatic” 또는 “networkHomeWins”, 네트워크 홈을 로컬 홈으로 복사하도록 “networkHomeCopy”를 설정하십시오.";
"loginNonprefSyncConflictResolution.pfm_title" =			"로그인 비환경설정 동기화 충돌 해결";
"loginNonprefSyncConflictResolution.pfm_description" = 			"이 설정은 로그인의 ~/라이브러리를 포함한 모든 동기화에 영향을 미칩니다. 충돌이 발생했을 때 대화상자를 보여주기 위해 “showConflictDialogs”, 홈을 통합하고 로컬(모바일) 홈이 충돌시 우위를 갖도록 “mobileHomeWins”, 로컬 홈을 네트워크 홈으로 복사하기 위해 “mobileHomeCopy”, 홈을 통합하고 네트워크 홈이 충돌시 우위를 갖도록 “automatic”이나 “networkHomeWins” 또는 네트워크 홈을 로컬 홈으로 복사하도록 “networkHomeCopy”를 설정하십시오.";
"logoutPrefSyncConflictResolution.pfm_title" =			"로그아웃 환경설정 동기화 충돌 해결";
"logoutPrefSyncConflictResolution.pfm_description" = 			"이 설정은 로그아웃할 때 ~/라이브러리를 동기화하는 데 영향을 미칩니다. 홈을 통합하고 로컬(모바일) 홈이 충돌을 이겨내기 위한 “mobileHomeWins”, 로컬 홈을 네트워크 홈으로 복사하기 위한 “mobileHomeCopy”, 홈을 통합하고 네트워크 홈이 충돌을 이겨내기 위한 “networkHomeWins” 또는 네트워크 홈을 로컬 홈으로 복사하기 위한 “networkHomeCopy”를 설정하십시오.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"로그아웃 비환경설정 동기화 충돌 해결";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"이 설정은 로그아웃할 때 ~/라이브러리를 포함한 모든 동기화에 영향을 미칩니다. 충돌이 발생했을 때 대화상자를 보여주기 위해 “showConflictDialogs”,  홈을 통합하고 로컬(모바일) 홈이 충돌시 우위를 갖도록 “automatic” 또는 “mobileHomeWins”, 로컬 홈을 네트워크 홈으로 복사하기 위해 “mobileHomeCopy”, 홈을 통합하고 네트워크 홈이 충돌시 우위를 갖도록 “networkHomeWins” 또는 네트워크 홈을 로컬 홈으로 복사하도록 “networkHomeCopy”를 설정하십시오.";
"backgroundConflictResolution.pfm_title" =			"홈 동기화 충돌 해결";
"backgroundConflictResolution.pfm_description" = 			"이 설정은 백그라운드의 ~/라이브러리를 포함한 모든 동기화에 영향을 미칩니다. 충돌이 발생했을 때 대화상자를 보여주기 위해 “automatic” 또는 “showConflictDialogs”,  홈을 통합하고 로컬(모바일) 홈이 충돌시 우위를 갖도록 “mobileHomeWins”, 로컬 홈을 네트워크 홈으로 복사하기 위해 “mobileHomeCopy”, 홈을 통합하고 네트워크 홈이 충돌시 우위를 갖도록 “networkHomeWins”, 또는 네트워크 홈을 로컬 홈으로 복사하도록 “networkHomeCopy” 를 설정하십시오.";

"syncPreferencesAtLogin.pfm_title" =			"로그인하는 동안 환경설정 동기화";
"syncPreferencesAtLogin.pfm_description" = 			"이 설정은 로그인하는 동안 환경설정을 동기화하는 것을 허용합니다. 로그인할 때 환경설정을 동기화하려면 “automatic” 또는 “sync”로 설정하고 로그인할 때 환경설정을 동기화하지 않으려면 “dontSync”로 설정하십시오.";
"syncPreferencesAtLogout.pfm_title" =			"로그아웃하는 동안 환경설정 동기화";
"syncPreferencesAtLogout.pfm_description" = 			"이 설정은 로그아웃하는 동안 환경설정을 동기화하는 것을 허용합니다. 로그아웃할 때 환경설정을 동기화하려면 “automatic” 또는 “sync”로 설정하고 로그아웃할 때 환경설정을 동기화하지 않으려면 “dontSync”로 설정하십시오.";
"syncPreferencesAtSyncNow.pfm_title" =			"수동으로 동기화하는 동안 환경설정 동기화";
"syncPreferencesAtSyncNow.pfm_description" = 			"이 설정은 수동 동기화 중에 환경설정을 동기화하는 것을 허용합니다. 수동 동기화 중에 환경설정을 동기화하려면 “automatic” 또는 “sync”로 설정하고 수동 동기화 동안 환경설정을 동기화하지 않으려면 “dontSync”로 설정하십시오.";
"syncPreferencesInBackground.pfm_title" =			"백그라운드에서 환경설정 동기화";
"syncPreferencesInBackground.pfm_description" = 			"이 설정은 백그라운드 동기화 중에 환경설정을 동기화하는 것을 허용합니다. 백그라운드에 있는 환경설정을 동기화하려면 “automatic” 또는 “sync”로 설정하고 백그라운드에 있는 환경설정을 동기화하지 않으려면 “dontSync”로 설정하십시오.";

"syncBackgroundSetAtLogin.pfm_title" =			"로그인하는 동안 홈 동기화 항목 동기화";
"syncBackgroundSetAtLogin.pfm_description" = 			"이 설정은 로그인하는 동안 홈 동기화 항목을 동기화하는 것을 허용합니다. 로그인할 때 홈 동기화 항목을 동기화하려면 “automatic” 또는 “sync”로 설정하고 로그인할 때 홈 동기화 항목을 동기화하지 않으려면 “dontSync”로 설정하십시오.";
"syncBackgroundSetAtLogout.pfm_title" =			"로그아웃하는 동안 홈 동기화 항목 동기화";
"syncBackgroundSetAtLogout.pfm_description" = 			"이 설정은 로그아웃하는 동안 홈 동기화 항목을 동기화하는 것을 허용합니다. 로그아웃할 때 홈 동기화 항목을 동기화하려면 “automatic” 또는 “sync”로 설정하고 로그아웃할 때 홈 동기화 항목을 동기화하지 않으려면 “dontSync”로 설정하십시오.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"수동으로 동기화하는 동안 홈 동기화 항목 동기화";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"이 설정은 수동 동기화 중에 홈 동기화 항목을 동기화하는 것을 허용합니다. 수동 동기화 중에 홈 동기화 항목을 동기화하려면 “automatic” 또는 “sync”로 설정하고 수동 동기화 중에 홈 동기화 항목을 동기화하지 않으려면 “dontSync”로 설정하십시오.";
"syncBackgroundSetInBackground.pfm_title" =			"백그라운드에서 홈 동기화 항목 동기화";
"syncBackgroundSetInBackground.pfm_description" = 			"이 설정은 백그라운드 동기화 중에 홈 동기화 항목을 동기화하는 것을 허용합니다. 백그라운드에 있는 홈 동기화 항목을 동기화하려면 “automatic” 또는 “sync”로 설정하고 백그라운드에 있는 홈 동기화 항목을 동기화하지 않으려면 “dontSync”로 설정하십시오.";

"loginPrefSuppressErrors.pfm_title" =			"로그인 환경설정 동기화 오류 보지 않음";
"loginPrefSuppressErrors.pfm_description" = 			"~/라이브러리의 로그인 동기화 중에 오류 대화상자를 보지 않으려면 true로 설정하십시오.";
"loginNonprefSuppressErrors.pfm_title" =			"로그인 비환경설정 동기화 오류 보지 않음";
"loginNonprefSuppressErrors.pfm_description" = 			"~/라이브러리를 포함한 모든 로그인 동기화 중에 오류 대화상자를 보지 않으려면 true로 설정하십시오.";
"logoutPrefSuppressErrors.pfm_title" =			"로그아웃 환경설정 동기화 오류 보지 않음";
"logoutPrefSuppressErrors.pfm_description" = 			"~/라이브러리의 로그아웃 동기화 중에 오류 대화상자를 보지 않으려면 true로 설정하십시오.";
"logoutNonprefSuppressErrors.pfm_title" =			"로그아웃 비환경설정 동기화 오류 보지 않음";
"logoutNonprefSuppressErrors.pfm_description" = 			"~/라이브러리를 포함한 모든 로그아웃 동기화 중에 오류 대화상자를 보지 않으려면 true로 설정하십시오.";
"firstSyncSuppressErrors.pfm_title" =			"초기 동기화 오류 보지 않음";
"firstSyncSuppressErrors.pfm_description" = 			"초기 동기화 중에 오류 대화상자를 보지 않으려면 true로 설정하십시오.";
"backgroundSuppressErrors.pfm_title" =			"홈 동기화 오류 보지 않음";
"backgroundSuppressErrors.pfm_description" = 			"홈 동기화 중에 오류 대화상자를 보지 않으려면 true로 설정하십시오.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"로그인 대화 상자 제한 시간";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"로그인 오류 또는 충돌 대화상자를 표시할 최대 초. 시간을 제한하지 않으려면 0으로 설정하십시오.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"로그아웃 대화상자 제한 시간";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"로그아웃 오류 또는 충돌 대화상자를 표시할 최대 초. 시간을 제한하지 않으려면 0으로 설정하십시오.";

"disableFirstSyncCancel.pfm_title" =				"첫 번째 동기화 취소 비활성화";
"disableFirstSyncCancel.pfm_description" = 			"첫 번째 동기화 취소를 비활성화하려면 True로 설정하십시오.";
"disableLoginSyncCancel.pfm_title" =				"로그인 동기화 취소 비활성화";
"disableLoginSyncCancel.pfm_description" =			"로그인 동기화 취소를 비활성화하려면 True로 설정하십시오.";
"disableLogoutSyncCancel.pfm_title" =				"로그아웃 동기화 취소 비활성화";
"disableLogoutSyncCancel.pfm_description" =			"로그아웃 동기화 취소를 비활성화하려면 True로 설정하십시오.";

"progressDelaySeconds.pfm_title" =				"진행 대화상자 지연 시간";
"progressDelaySeconds.pfm_description" = 			"진행 대화상자가 여러가지 이유로 지연되는 총 시간(초로 표시됨). 이 키를 설정하지 않으면 기본값이 0.5초로 설정됩니다.";
"alertOnFailedMounts.pfm_title" =				"마운트 실패 시 경고";
"alertOnFailedMounts.pfm_description" =			"네트워크 홈 마운트에 실패했을 때 경고하려면 True로 설정하십시오.";

